tap "armosec/kubescape"
tap "cloudflare/cloudflare"
tap "eddieantonio/eddieantonio"
tap "elastic/tap"
tap "fluxcd/tap"
tap "getsentry/tools"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "mongodb/brew"
tap "romkatv/powerlevel10k"
tap "snyk/tap"
tap "weaveworks/tap"
brew "argocd"
brew "autojump"
brew "aws-iam-authenticator"
brew "awscli"
brew "bitcoin"
brew "brew-cask-completion"
brew "cli53"
brew "cointop"
brew "coreutils"
brew "curl"
brew "duf"
brew "gcc"
brew "node"
brew "fx"
brew "fzf"
brew "gitleaks"
brew "glances"
brew "gnupg"
brew "go"
brew "gradle"
brew "helm"
brew "hey"
brew "htop"
brew "httpie"
brew "iftop"
brew "imagemagick"
brew "iperf3"
brew "istioctl"
brew "jmeter"
brew "jq"
brew "jump"
brew "k6"
brew "k9s"
brew "kafka"
brew "kubernetes-cli"
brew "kubectx"
brew "kubescape"
brew "kubeseal"
brew "libpq"
brew "linkerd"
brew "ncdu"
brew "netcat"
brew "nghttp2"
brew "nmap"
brew "nvm"
brew "openjdk@8"
brew "postgresql"
brew "protobuf"
brew "pwgen"
brew "redis"
brew "sonar-scanner"
brew "sops"
brew "speedtest"
brew "sslscan"
brew "starship"
brew "telnet"
brew "terraform"
brew "terraform@0.11"
brew "testssl"
brew "tfsec"
brew "tig"
brew "tree"
brew "velero"
brew "watch"
brew "wget"
brew "whois"
brew "wrk"
brew "xpdf"
brew "z"
brew "cloudflare/cloudflare/cloudflared"
brew "eddieantonio/eddieantonio/imgcat"
brew "elastic/tap/apm-server-full"
brew "fluxcd/tap/flux"
brew "getsentry/tools/sentry-cli"
brew "hashicorp/tap/terraform-ls"
brew "hashicorp/tap/vault"
brew "mongodb/brew/mongodb-community"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "snyk/tap/snyk"
brew "weaveworks/tap/eksctl"
cask "android-studio"
cask "aws-vault"
cask "bloomrpc"
cask "caprine"
cask "lens"
cask "mysqlworkbench"
cask "nosql-workbench"
cask "proxyman"
cask "wireshark"
