tap "eddieantonio/eddieantonio"
tap "fluxcd/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "mongodb/brew"
tap "romkatv/powerlevel10k"
tap "weaveworks/tap"
brew "argocd"
brew "aws-iam-authenticator"
brew "awscli"
brew "bitcoin"
brew "brew-cask-completion"
brew "cli53"
brew "coreutils"
brew "fzf"
brew "go"
brew "helm"
brew "hey"
brew "htop"
brew "httpie"
brew "imagemagick"
brew "iperf3"
brew "istioctl"
brew "jq"
brew "jump"
brew "k9s"
brew "kafka"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "libpq"
brew "ncdu"
brew "netcat"
brew "nmap"
brew "nvm"
brew "pwgen"
brew "redis"
brew "sonar-scanner"
brew "sops"
brew "speedtest"
brew "telnet"
brew "terraform"
brew "terraform@0.11"
brew "tig"
brew "tree"
brew "velero"
brew "watch"
brew "wget"
brew "wrk"
brew "xpdf"
brew "z"
brew "eddieantonio/eddieantonio/imgcat"
brew "fluxcd/tap/flux"
brew "hashicorp/tap/terraform-ls"
brew "hashicorp/tap/vault"
brew "mongodb/brew/mongodb-community"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "weaveworks/tap/eksctl"
cask "aws-vault"
cask "caprine"
cask "lens"
cask "nosql-workbench"
